{
   "messages": {
      "": {
         "Project-Id-Version": " PACKAGE VERSION\nPOT-Creation-Date: 2014-09-03 13:22+0000\nPO-Revision-Date: YEAR-MO-DA HO:MI+ZONE\nLanguage-Team: LANGUAGE <LL@li.org>\nLanguage: \nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\n"
      },
      "南星創業加速器 South Star Xelerator - 關於SSX": [
         null,
         "South Star Xelerator - About SSX"
      ],
      "首頁": [
         null,
         "Home"
      ],
      "關於SSX": [
         null,
         "About SSX"
      ],
      "創業加速": [
         null,
         "Accelerator"
      ],
      "加速服務": [
         null,
         "Services"
      ],
      "加速流程": [
         null,
         "The program"
      ],
      "加速團隊": [
         null,
         "The Teams"
      ],
      "合作夥伴": [
         null,
         "Partners"
      ],
      "聯絡我們": [
         null,
         "Contact Us"
      ],
      "創業加速器發源自1950年代的美國，今日更成為眾多新創企業的最佳創業夥伴。透過系統化的經營與台灣南部適合新創的環境，SSX預期改善天使投資的成功機率，並提升投資回收及爆發的比例。": [
         null,
         "The history of Accelerator can be dated back to the ’50 in the US, and accelerators today back many of the technology startups worldwide."
      ],
      "SSX南星創業加速器由台灣國境之南出發，整合各項創業資源，希望透過培育出更多的新創公司，培育在地新創文化，有效實踐矽⾕精神在台灣的最終願景。SSX著重下列六大領域的種子團隊開發，並歡迎所有Maker團隊的進駐申請與各創投基金的加入，期望創投者與創業者能透過這個平台互利成長。": [
         null,
         "SSX, short for South Star Xelerator, is a seed accelerator based in Tainan City, a city of inspiration, spirit and hospitality, aiming to create a startup hub for new enterprises. With its large college-educated population, the low-cost-of-living environment and the strong local industry alliances, this area owns the very potential reinventing the spirit of Silicon Valley. Combining the local strength and our experienced acceleration program, SSX expects better investment portfolios and returns. SSX focuses on the below 6 industry areas, and all maker teams are welcome to join us."
      ],
      "六大重點領域": [
         null,
         "6 industry focuses"
      ],
      "1. 科技硬體": [
         null,
         "1. Hardware technology"
      ],
      "2. APP/Mobile": [
         null,
         "2. APP/Mobile"
      ],
      "3. 軟硬整合": [
         null,
         "3. SW and HW integration"
      ],
      "4. 實體產品": [
         null,
         "4. Product"
      ],
      "5. 文創設計": [
         null,
         "5. Culture and Creation"
      ],
      "6. 服務創新": [
         null,
         "Service innovation"
      ],
      "南星創業加速器 South Star Xelerator - 創業加速": [
         null,
         "South Star Xelerator - Accelerator"
      ],
      "四大加速協助": [
         null,
         "Accelerator"
      ],
      "SSX給予四大方面的協助：資金募集、育成輔導、軟體資源提供與硬體資源提供": [
         null,
         "In addition to the 4 major assistances below, SSX fills the startup's calendar with events like WEEKLY DEMO、TRAINING DAY、SPEAKER SERIES、 HAPPY HOUR、1-ON-1 HOUR、REUNION、RESOURCE MATCHING、INSIDER DAY、DEMO DAY ..."
      ],
      "資金募集": [
         null,
         "Funding"
      ],
      "SSX透過與天使資金的合作，為新創企業的每個階段提供適時的財務協助。SSX的Angel來源包含成功大學校友、獨立Angel、企業Angel等。": [
         null,
         "SSX's access to angel investors helps the fundraising process for startup's future operations. The early-stage capital may come from NCKU angels, individual angels, VC, etc."
      ],
      "育成輔導": [
         null,
         "Mentorship"
      ],
      "創業加速器為有意創業的Maker提供創業智庫與育成輔導，不同產業的資深Mentor將提供自身的經驗與知識，協助新創團隊定位及確認各項概念的可執⾏性、強化Product / Service的產出並連結⾄目標市場、傳承企業營運該具備的技能及知識。這項加速服務預期提升創業團隊的效率，讓團隊可以更專注于核心業務。": [
         null,
         "SSX offers its startup think tank and specific mentoring for the maker startups. Mentors in different industries tell their experiences and help the seed teams to examine their executability of ideas, boost strength of the  product/service/marketing, equip themselves with essential business know-hows, and so on. Mentor assistance expects better efficiency of the startup teams, enabling their members concentrating more on the core business."
      ],
      "軟體資源提供": [
         null,
         "Software Resources"
      ],
      "SSX提供各項創業所需軟體/服務資源：": [
         null,
         "SSX offers the software/service resources:"
      ],
      "財務/會計服務": [
         null,
         "Financial/Accounting service"
      ],
      "法務/專利服務": [
         null,
         "Legal/IP service"
      ],
      "MIS服務": [
         null,
         "MIS service"
      ],
      "社群服務": [
         null,
         "Community networking"
      ],
      "各項管理服務": [
         null,
         "Other operational services"
      ],
      "硬體資源提供": [
         null,
         "Hardware Resources"
      ],
      "SSX提供各項創業所需硬體資源：": [
         null,
         "SSX offers the hardware resources:"
      ],
      "生產資源：從3D printing、CNC加⼯、SMT/DIP、模具加⼯等實體創新需要的資源及專業技師技術": [
         null,
         "Manufacturing resources： Equipment and expertises in 3D printing, CNC processing, SMT/DIP, mold processing, etc."
      ],
      "SSX加速流程": [
         null,
         "The program"
      ],
      "SSX的一個育成循環持續約4到6個⽉": [
         null,
         "A SSX acceleration cycle lasting from 4 to 6 months"
      ],
      "SSX的育成循環期間有各項創業課程及業界Mentor給予新創團隊適當的coaching服務，每一個循環預計評選15到20組新創團隊，提供其進駐機會，Maker精神亦為主要評選考量之一。在育成階段，與SSX合作的數十位企業主也將提供多種生產設備資源，方便種子團隊製作任何初期產品Prototype，解決新創團隊初期找尋資源不易的問題。SSX在育成加速的最後階段會舉辦Demo Day，邀集產業潛在客⼾、天使基金、生產合作廠商等讓新創團隊能有效的『被看⾒』。": [
         null,
         "During a SSX acceleration cycle, SSX hosts the advisory sessions of various startup specific topics and offers coaching services from our industrial mentors.Beginning with the SSX qualification initiatives in which MAKER SPIRITS play critical factor, the potential maker teams, i.e the seed teams, will enter the cycle with the onsite opportunity in the acceleration facility. Meanwhile, accesses to  miscellaneous production resources will also be provided by SSX entrepreneur  partners. Industrial services like this help the seed teams with issues like  initial prototyping or possible manufacturing flaws. In the final acceleration  phase, SSX organizes Demo Day, an invite-only event, featuring the startups in  the cycle, joined by potential industrial customers, angel investors,  manufacturing companies, etc, so that the startups can showcase their ideas."
      ],
      "Maker團隊申請": [
         null,
         "Maker Application"
      ],
      "你已經有了產品雛形，但不知道下⼀步可以怎麼做嗎？": [
         null,
         "Do you want to... <br /><br /> Make the next move for your project prototype? "
      ],
      "你已經創建好網路服務或APP，但不知道怎樣完善並擴大規模嗎？": [
         null,
         "Perfect and scale up your mobile service/app? "
      ],
      "你已經有了完整的產品或服務，但亟需了解如何產生或加強獲利嗎？": [
         null,
         "Add more value to your product/service? "
      ],
      "馬上申請": [
         null,
         "Apply now"
      ],
      "南星創業加速器 South Star Xelerator - 加速團隊": [
         null,
         "South Star Xelerator - Teams"
      ],
      "了解你的肌肉極限": [
         null,
         "Check your muscular strength"
      ],
      "南星創業加速器 South Star Xelerator - 聯絡我們": [
         null,
         "South Star Xelerator - Contact Us"
      ],
      "聯絡我們 SSX INC.": [
         null,
         "Get in touch with SSX INC."
      ],
      "南星創業加速器 South Star Xelerator": [
         null,
         "South Star Xelerator"
      ],
      "南星創業加速器: MAKER與創業家的推進器": [
         null,
         "Powering the new-generation Makers and Startups"
      ],
      "想了解南星創業加速器如何運作嗎?": [
         null,
         "Want to know how do SSX work?"
      ],
      "了解更多": [
         null,
         "Read More"
      ],
      "資金募集、育成輔導、軟體資源提供與硬體資源提供": [
         null,
         "Funding, Mentorship, Software Resources And Hardware Resources"
      ],
      "除此之外，SSX亦例行舉辦各種交流活動，例如：WEEKLY DEMO、TRAINING DAY、SPEAKER SERIES、HAPPY HOUR、1-ON-1 HOUR、REUNION、RESOURCE MATCHING、INSIDER DAY、DEMO DAY ...": [
         null,
         "In addition, SSX fills the startup's calendar with events like WEEKLY DEMO、TRAINING DAY、SPEAKER SERIES、HAPPY HOUR、1-ON-1 HOUR、REUNION、RESOURCE MATCHING、INSIDER DAY、DEMO DAY ..."
      ],
      "南星創業加速器 South Star Xelerator - 合作夥伴": [
         null,
         "South Star Xelerator - Partners"
      ],
      "SSX的合作夥伴包括Maker社群、青創團體與在地企業，數量持續增加當中，他們能夠提供新進創業家實務上的經驗與技術上的支援交流。": [
         null,
         "SSX's partnership with maker communities, startup service organizations and enterprises continue to grow. They are willing to offer our startup teams their experiences and technology collaboration."
      ],
      "社群夥伴": [
         null,
         "Communities"
      ],
      "SSX南星創業加速器由台灣國境之南出發，整合各項創業資源，希望透過培育出更多的新創公司，培育在地新創文化，有效實踐矽⾕精神在台灣的最終願景。": [
         null,
         "SSX, short for South Star Xelerator, is a seed accelerator based in Tainan City, a city of inspiration, spirit and hospitality, aiming to create a startup hub for new enterprises. With its large college-educated population, the low-cost-of-living environment and the strong local industry alliances, this area owns the very potential reinventing the spirit of Silicon Valley. Combining the local strength and our experienced acceleration program, SSX expects better investment portfolios and returns."
      ],
      "SSX著重下列六大領域的種子團隊開發，並歡迎所有Maker團隊的進駐申請與各創投基金的加入，期望創投者與創業者能透過這個平台互利成長。": [
         null,
         "SSX focuses on the below 6 industry areas, and all maker teams are welcome to join us."
      ],
      "你想要。。。": [
         null,
         "Do you want to..."
      ],
      "找出完善產品雛形的下一步？": [
         null,
         "Make the next move for your project prototype? "
      ],
      "完善你現有的網路服務或APP並擴大規模？": [
         null,
         "Perfect and scale up your mobile service/app?"
      ],
      "增加現有產品或服務的價值？": [
         null,
         "Add more value to your product/service? "
      ]
   }
}
